lexicon = {
    'fq_cant_send_message': 'Не удалось отправить сообщение. Возможно, он добавил бота в чс',
    'fq_not_friends': 'Сообщение не отправлено, вы не друзья. Мб он удалил тебя из списка друзей',
    'fq_user_not_found': 'Сообщение не отправлено, юзер не найдет. Видимо, он удалил аккаунт в боте',
    'fq_limit_to_exceeded': 'Его путь уже назначен Вами. Повторите завтра',
    'fq_limit_total_exceeded': 'На сегодня лимит исчерпан. Все, на кого вас не хватило, эту ночь спят спокойно',
    'fq_resp_pattern': '@{name_from} ответил на ваше приветствие:\n\n{text}',
    'fq_resp_success': 'Ответка успешна'
}