lexicon = {
    'fq': [
        'Привет от @{name_from}',
        'И ведет тебя твой путь... ***\nТвой друг, @{name_from}',
        'Привет, доброе утро, прекрасный день\nОт @{name_from}',
        '! ! ! !\nОт @{name_from}',
        'О! Я придумал! !\nОт @{name_from}',
        'Сидели за столом космонавт, врач и учитель...\nОт @{name_from}',
    ],
    'fq_resp': [
        'Пройдемте со мной, товарищ',
        '---',
        'Нет, спасибо.',
        '? !',
        'Как оригинально! '
    ]

}