lexicon = {
    'fq': [
        'Пашел нахуй от @{name_from}',
        'И ведет тебя твой путь... Нахуй***\nТвой друг, @{name_from}',
        'Привет, доброе утро, прекрасный день, иди нахуй.\nОт @{name_from}',
        'Нахуй! Нахуй! Нахуй! Нахуй!\nОт @{name_from}',
        'О! Я придумал! Ты пойдешь нахуй!\nОт @{name_from}',
        'Сидели за столом космонавт, врач и учитель. А ты нахуй шел\nОт @{name_from}',
    ],
    'fq_resp': [
        'Пройдемте со мной, товарищ',
        'Нахуй твоя жопа хороша',
        'Нет, спасибо. А тебе бы нахуй сходить не помешало',
        'Нахуй? Нахуй!',
        'Как оригинально! Пошел нахуй, гений'
    ]

}